{
    "iRozhlas": [
        {
            "free_access": true,
            "publishing_date": "2025-04-08 09:00:00",
            "body": {
                "summary": [
                    "Velký obrat v obchodní politice nové administrativy amerického prezidenta Donalda Trumpa vůči Evropě se v nejbližších měsících čekat nedá. O zásadních věcech tam totiž zatím rozhoduje relativně úzká skupina lidí, která má na věci stejný názor: Evropu bere jako vyžírku. Jako něco, s čím je potřeba se nějak vypořádat. V rozhovoru pro Český rozhlas Plus to říká diplomat a zmocněnec pro energetickou bezpečnost Česka Václav Bartuška."
                ],
                "sections": [
                    {
                        "headline": [],
                        "paragraphs": [
                            "Situace by se mohla změnit, až se tým Trumpovy vlády postupně rozšíří. „Každá úzká skupina lidí směřuje k tomu, že má jeden převládající názor, který vyznává. Teprve v širší skupině pak vznikají nějaké další názorové proudy. V této administrativě tak nečekejte teď žádný odlišný názorový proud, a to minimálně několik příštích měsíců,“ usuzuje Bartuška.",
                            "Tlak, který Američané na Evropu vyvíjejí uvalením dvacetiprocentních cel na dovozy veškerého zboží z USA, podle zvláštního zmocněnce ale nemusí být jen negativní.",
                            "„Máme v Evropské unii spoustu byrokratických bariér, spoustu vlastní vinou vytvořených nesmyslů. Pokud se nám je podaří odbourat i třeba díky tlaku USA a Trumpa, je to skvělé. Evropa potřebuje nějakou důkladnou lázeň, zbavit se velké části své byrokratické zátěže,“ je přesvědčený Bartuška.",
                            "Fakt, že USA cla uvalily i na Ukrajinu, která se brání ruské agresi, a na Rusko nikoliv, Bartušku nepřekvapuje.",
                            "„Prezident Trump se pokouší dojednat příměří na Ukrajině, má na tom velký zájem. A má, myslím, velký zájem také vytvořit klín mezi Čínou a Ruskem. Vnímá Čínu jako zásadní amerického protivníka na příští desetiletí, možná na celé 21. století a chce mít pro Spojené státy co nejvíc partnerů,“ vysvětluje s tím, že je mezi nimi právě i Rusko.",
                            "Proč zároveň ztrácí partnery jako je Evropa nebo Kanada, ale není úplně jasné.",
                            "Američané také zřejmě mohou mít zájem obchodovat ve světě s ruským plynem. Spojené státy totiž v rámci jednání o pomoci Ukrajině nedávno navrhly, že by tuto pomoc mohla splácet svými surovinami."
                        ]
                    },
                    {
                        "headline": [
                            "Ukrajinské plynovody"
                        ],
                        "paragraphs": [
                            "V návrhu smlouvy mělo být podle zahraničních médií ale také uvedeno, že by USA mohly zároveň provozovat ukrajinskou síť tranzitních plynovodů. Podle Bartušky se nyní jedná o tom, zda to Ukrajinci přijmou.",
                            "Provozovat tranzitní plynárenskou síť Ukrajiny má přitom smysl pouze v případě, že by Američané chtěli vozit do Evropy ruský plyn. Proč by to dělali, si Bartuška vysvětluje tím, že vzhledem k poklesu cen ropy a tím i plynu se teď nevyplácí otevírat v USA další nové vrty, jak Donald Trump sliboval v kampani.",
                            "„Čili může být, že teď se v USA bude lámat chleba. Jestli dál rozšiřovat domácí těžbu, což by znamenalo znovu zvýšit ceny ropy a plynu. Anebo převzít roli obchodníka s cizím plynem či cizí ropou a tímto způsobem si získat část světových trhů. To je, myslím, to, o čem se teď ve Washingtonu mezi sebou baví,“ upozorňuje zvláštní zmocněnec s tím, že v obchodu s ropou a plynem zároveň nepůsobí „citlivky“, které by řešily, kdo má jakou morálku a s čí ropou nebo plynem budou obchodovat.",
                            "Obecně ale podle něj platí, že nám plynovody a ropovody „přesně ukazují mapu reálných přátel“. Potvrdilo se to například v době energetické krize, která vypukla v roce 2022 po vpádu Ruska na Ukrajinu, kdy došlo k přerušení ruských dodávek plynu do Evropy a panovala i nejistota kolem dodávek ropy.",
                            "„Česká republika v roce 2022 celou svoji bezpečnost postavila na Německu a Nizozemsku v případě zemního plynu. A na Německu, Rakousku a Itálii v případě ropy. To hodně vypovídá o našich reálných prioritách a o tom, kdo je pro nás ten hlavní přítel,“ dodává Bartuška.",
                            "Postaví se někdy plynovod Stork 2 do Polska? Proč jsou nudní politici výhodou Evropské unie? Poslechněte si celý rozhovor s Václavem Bartuškou, najdete ho v audio vlevo nahoře v textu."
                        ]
                    }
                ]
            },
            "authors": [
                [
                    "Jana Klímová"
                ]
            ],
            "title": "Plynovody a ropovody nám ukázaly mapu reálných přátel v Evropě, říká diplomat Václav Bartuška"
        },
        {
            "free_access": true,
            "publishing_date": "2025-04-08 08:32:00",
            "body": {
                "summary": [
                    "Po sérii převratů se situace v Mali v posledním roce a půl zhoršuje a sousední Mauritánie proto čelí každý měsíc velkému počtu utečenců. Aktuálně v ní podle odhadů OSN žije asi 300 tisíc uprchlíků. Většinou jsou v suchém a chudém regionu Hód eš-Šargí, kde jsou základní služby špatně dostupné i pro původní obyvatele, vysvětluje pro Radiožurnál zástupkyně úřadu vysokého komisařství OSN pro uprchlíky Carol Laleve."
                ],
                "sections": [
                    {
                        "headline": [],
                        "paragraphs": [
                            "Mauritánie stala jednou z klíčových tranzitních zemí ty, kdo z regionu chtějí odejít do Evropy. Aby nepokračovali v cestě dál, Česko Mauritánii poskytlo v přepočtu asi 25 milionů korun.",
                            "V regionu Hód eš-Šargí vyrostl uprchlický tábor připravený původně pro asi 70 tisíc lidí, ale žije jich tam 110 tisíc. A za poslední rok se počet běženců z Mali v tom regionu prakticky zdvojnásobil.",
                            "Jak funguje soužití místních s uprchlíky? Je tam určité napětí, to nelze popřít. Předně jsme rádi, že mauritánská vláda uprchlíkům z Mali nechává hranice otevřené. Zároveň si musíme uvědomit, že uprchlíci nejsou jedna skupina, ale tvoří je různé komunity a totéž platí o místních. Je třeba s nimi pracovat, děláme to my i vláda a je to propojené.",
                            "Objevují se i incidenty mezi skupinami, ale stále převažuje pohostinnost. Právě tady je zásadní vnější podpora. Děkujeme za tu loňskou českou pomoc. Ona jde sice uprchlíkům, ale oni zároveň nejsou všichni jen v uprchlickém táboře. Postupně jich stále víc žije mimo, mezi místními. Když se zlepší služby v oblasti obecně, pomáhá to všem. Mauritánská vláda proto v tom regionu investovala do zdravotnictví. Získala na to podporu světové banky a zlepšilo to úroveň služeb i pro místní obyvatele.",
                            "Máte přehled o konkrétních číslech, kolik uprchlíků sem přichází měsíčně a kolik zamíří dál do Evropy? Bavíme se hlavně o odhadech. Spolu s vládou se snažíme ty lidi registrovat – tou registrací například získají přístup ke službám jako zdravotnictví, ale logisticky je to složité.",
                            "Registrovaných uprchlíků je asi 150 tisíc. Když vezmeme loňská data – někdy sem přišlo 10 tisíc lidí měsíčně, někdy méně, ale v zásadě jde vždy o několik tisíc. Z Mauritánie pak –hlavně na Kanárské ostrovy – vyrážejí nejčastěji lidé, kteří tady jsou už dlouho, a jsou hlavně na západě v Nuakšottu.",
                            "Malijští uprchlíci jsou převážně na východě – a to je hodně odlehlá oblast. Cestovat po Mauritánii můžou, ale zatím nic nenaznačuje nějaké masivní pohyby tímto směrem.",
                            "Máte přehled o demografii těch lidí, aspoň těch registrovaných? Nejlepší data máme z regionu Hód eš-Šargí a tam víme, že velká většina jsou ženy a děti. Za poslední rok tvoří asi 80 procent nově příchozích. Často je to část rodiny, která je poslána do bezpečí, zatímco muž zůstane doma a snaží se udržet si nějaký příjem.",
                            "Etnicky jsou to často Tuaregové nebo Arabové, tedy skupiny, které tady mají historické vazby – hranice je dlouhodobě prostupná a tyhle skupiny se pohybují na obou jejích stranách tam a zpět. Jen teď po několika návratech do Mali zůstávají raději tady. Tady chci znovu vypíchnout velkorysost Mauritánců, kteří jim pomáhají, i když mnozí tady jsou třeba přes 10 let a vypadá, že tu budou delší dobu."
                        ]
                    }
                ]
            },
            "authors": [
                [
                    "Zdeněk Novák"
                ]
            ],
            "title": "Mauritánie každý měsíc čelí velkému počtu utečenců ze sousedního Mali. Podle odhadů OSN jich je 300 tisíc"
        },
        {
            "free_access": true,
            "publishing_date": "2025-04-08 08:28:00",
            "body": {
                "summary": [
                    "Brankář Lukáš Dostál pomohl hokejistům Anaheimu v NHL k vítězství nad Edmontonem 3:2. Mistr světa z Prahy si připsal 23. výhru v sezoně a byl zvolen druhou hvězdou utkání. Útočník Adam Klapka se gólem podílel na výhře Calgary na ledě San Jose 3:2. Hokejisté St. Louis po sérii 12 vítězství podlehli 1:3 nejlepšímu týmu soutěže Winnipegu."
                ],
                "sections": [
                    {
                        "headline": [],
                        "paragraphs": [
                            "Hráči Edmontonu, kterým nadále chybí zraněné ofenzivní hvězdy Connor McDavid a Leon Draisaitl, vyslali na Dostála 47 střel, ale překonali ho jen dvakrát.",
                            "Oilers sice vedli od 18. minuty po trefě Adama Henriquea, Ducks však díky dvěma gólům jednadvacetiletého Cuttera Gauthiera skóre otočili. Náskok ještě navýšil v posledním dějství ze samostatného úniku Mason McTavish a Jeff Skinner v závěru už pouze snížil.",
                            "Klapka odehrál 26. zápas v této sezoně NHL a počtvrté skóroval. Ve 49. minutě zakončil dorážkou akci Nazema Kadriho a vyrovnal na 1:1.",
                            "Calgary pak uteklo na dvoubrankový rozdíl a vybojovalo důležitou výhru. Výsledek v závěru jen zkorigoval svým druhým gólem v zápase Will Smith. Flames v boji o play off ztrácejí v Západní konferenci čtyři body na Minnesotu.",
                            "Nejdelší vítězná série v tomto ročníku NHL a v historii St. Louis skončila na ledě Winnipegu. Lídr soutěže 53. výhrou v sezoně stanovil klubový rekord. Hosté vyslali na branku jen 15 střel, z toho tři měl na svědomí český útočník Radek Faksa.",
                            "Connora Hellebuycka překonal pouze Pavel Bučněvič, který ve 28. minutě vyrovnal na 1:1. V poslední třetině rozhodl zápas Alex Iafallo a trefou do prázdné branky zpečetil výhru Jets Adam Lowry.",
                            "New York Rangers podlehli doma 1:5 Tampě Bay, která využila tři přesilové hry. Nikita Kučerov si připsal gól a dvě asistence a předstihl v čele produktivity soutěže Nathana MacKinnona z Colorada. Oba mají 115 bodů.",
                            "Dva góly a přihrávku zaznamenal Kučerovův spoluhráč z útoku Brayden Point, jenž počtvrté v kariéře pokořil hranici 40 branek. Gólman Andrej Vasilevskij předvedl 38 úspěšných zákroků, překonal ho jen Mika Zibanejad, který ve druhé třetině snížil na 1:3."
                        ]
                    }
                ]
            },
            "authors": [
                [
                    "ČTK"
                ]
            ],
            "title": "Brankář Dostál dovedl Anaheim k výhře nad Edmontonem. Klapkův gól pomohl srazit San Jose"
        }
    ]
}